[
  {
  "title": "Actividades para Jóvenes en Majadahonda: ¡Diversión y Aprendizaje en Primavera!",
  "subtitle": "La \"Primavera Joven\" llega a Majadahonda con una programación variada para jóvenes de hasta 30 años, con propuestas que combinan formación, entretenimiento y ocio saludable.",
  "cover": "/data/articles/articles_resources/Actividades_para_Jóvenes_en_Majadahonda.jpg",
  "link": "/article/Actividades_para_Jóvenes_en_Majadahonda",
  "date": "2025-18-03",
  "author": "Lázaro Majara y del Río",
  "content": [
    {
      "type": "image",
      "src": "/data/articles/articles_resources/Actividades_para_Jóvenes_en_Majadahonda.jpg",
      "alt": "Jóvenes disfrutando de actividades de la Primavera Joven en Majadahonda"
    },
    {
      "type": "paragraph",
      "text": "El Ayuntamiento de Majadahonda ha preparado una agenda completa de actividades para esta primavera, diseñada específicamente para los jóvenes del municipio. Desde talleres de hip-hop hasta cursos de alemán, pasando por actividades de voluntariado y \"tardeos\" flamencos, la “Primavera Joven” ofrece un espacio único para el desarrollo personal y profesional de los jóvenes majariegos.",
      "bold": ["Primavera Joven", "desarrollo personal y profesional"]
    },
    {
      "type": "subtitle",
      "text": "Actividades Destacadas de la \"Primavera Joven\""
    },
    {
      "type": "paragraph",
      "text": "• **Taller de Hip-Hop y Street Dance**\n  *Fecha de inicio: 31 de marzo*\n  Una oportunidad para aprender y mejorar en baile urbano, desde coreografías hasta improvisación. Las sesiones serán los lunes de 19:30 a 20:30 horas y son totalmente gratuitas.\n\n• **Tardeos Flamencos y Conciertos**\n  Encuentros sociales para disfrutar de conciertos, escape rooms y talleres, en un ambiente relajado y saludable. Participación gratuita.\n\n• **Ruta Nocturna en Bici por el Monte del Pilar**\n  *Fecha: 7 de junio, de 21:00 a 23:00 horas*\n  Una ruta guiada por el Club Ciclista de Majadahonda, destinada a jóvenes de 11 a 17 años.\n\n• **Voluntariado Europeo: Sesiones Informativas**\n  *Fechas: 20 de marzo, 24 de abril y 22 de mayo, de 18:00 a 19:30 horas*\n  Para los jóvenes interesados en vivir una experiencia solidaria en Europa. Es necesario confirmar asistencia por correo electrónico.",
      "bold": ["Taller de Hip-Hop", "Tardeos Flamencos", "Ruta Nocturna en Bici", "Voluntariado Europeo"]
    },
    {
      "type": "subtitle",
      "text": "Inscripciones y Descuentos"
    },
    {
      "type": "paragraph",
      "text": "Las inscripciones pueden realizarse de manera presencial en el Centro Juvenil “Príncipe de Asturias” o por correo electrónico. Además, los jóvenes con carnet de familia numerosa o carnet plata disfrutarán de descuentos en aquellas actividades que impliquen un coste.\n\nLa mayoría de las actividades son gratuitas, lo que facilita la participación de todos los jóvenes, promoviendo una oferta inclusiva y accesible para todos.",
      "bold": ["Centro Juvenil “Príncipe de Asturias”", "descuentos", "actividades gratuitas"]
    },
    {
      "type": "subtitle",
      "text": "Más información y programación completa"
    },
    {
      "type": "paragraph",
      "text": "Para más detalles, consulta el folleto municipal disponible o contacta con el Ayuntamiento. Las actividades buscan ofrecer a los jóvenes un espacio de crecimiento personal, promoviendo tanto el ocio saludable como el desarrollo de habilidades y experiencias únicas.",
      "bold": ["folleto municipal", "crecimiento personal", "ocio saludable"]
    }
  ]
},
{
  "title": "Semana Cultural en Majadahonda",
  "subtitle": "Poesía, música y teatro para todos los públicos.",
  "cover": "/data/articles/articles_resources/semana-cultural-majadahonda.jpg",
  "link": "/article/semana-cultural-majadahonda",
  "date": "2025-17-03",
  "author": "Lázaro Majara y el Río",
  "content": [
    {
      "type": "image",
      "src": "/data/articles/articles_resources/semana-cultural-majadahonda.jpg",
      "alt": "Imagen evento cultural Majadahonda"
    },
    {
      "type": "paragraph",
      "text": "Majadahonda se prepara para una semana cultural cargada de eventos significativos que celebrarán la poesía, la música y el arte en diversos formatos. A continuación, se detalla la agenda completa:",
      "bold": ["Majadahonda", "semana cultural", "poesía", "música", "arte"]
    },
    {
      "type": "subtitle",
      "text": "Lunes 17 de marzo - Seminario de Literatura Infantil y Juvenil"
    },
    {
      "type": "paragraph",
      "text": "Evento: Conferencia con Rafael Salmerón, Premio Nacional de Literatura Infantil y Juvenil 2022.\n\nHora: 19:00 horas.\n\nUbicación: Sala Polivalente de la Biblioteca Municipal ‘Francisco Umbral’ (C/ Las Norias, 39).\n\nAcceso: Libre hasta completar aforo.\n\nDescripción: El reconocido escritor e ilustrador Rafael Salmerón compartirá su experiencia y visión sobre la literatura infantil y juvenil. Este seminario está dirigido a todos los interesados en el género y es una excelente oportunidad para conocer de primera mano a uno de los grandes referentes del panorama literario español.",
      "bold": ["Lunes 17 de marzo", "Rafael Salmerón", "Premio Nacional de Literatura Infantil y Juvenil 2022"]
    },
    {
      "type": "subtitle",
      "text": "Viernes 21 de marzo - Día Mundial de la Poesía"
    },
    {
      "type": "paragraph",
      "text": "Evento: Recital poético 'Entre versos' con Lola Deán Guelbenzu y Eduardo Benítez Romero.\n\nHora: 19:00 horas.\n\nUbicación: Sala Polivalente de la Biblioteca Municipal ‘Francisco Umbral’.\n\nAcceso: Libre hasta completar aforo.\n\nDescripción: En el marco del Día Mundial de la Poesía, los poetas Lola Deán Guelbenzu y Eduardo Benítez Romero ofrecerán un recital a dúo, alternando sus voces en una noche de poesía y emociones. Además, la Escuela Municipal de Música ‘Enrique Granados’ participará con Luis Ricoy al piano y las voces de Raquel López de Sebastián y Agnethe Romer.",
      "bold": ["Viernes 21 de marzo", "Día Mundial de la Poesía", "Lola Deán Guelbenzu", "Eduardo Benítez Romero"]
    },
    {
      "type": "subtitle",
      "text": "Sábado 22 de marzo - Concierto del quinteto Spanish Brass"
    },
    {
      "type": "paragraph",
      "text": "Evento: Concierto del quinteto de metales Spanish Brass en su 35º aniversario.\n\nHora: 20:00 horas.\n\nUbicación: Teatro de la Casa de la Cultura ‘Carmen Conde’ (Plaza de Colón, s/n).\n\nEntradas: Disponibles en Giglon, con precios de 15 euros (planta baja) y 12 euros (planta alta).\n\nDescripción: Spanish Brass, galardonado con el Premio Nacional de Música 2020, celebra sus 35 años de trayectoria musical con un repaso de su carrera. El concierto incluirá tanto obras clásicas como nuevas composiciones y adaptaciones especiales creadas para la ocasión. Este espectáculo es una oportunidad única para disfrutar de la excelencia musical del quinteto.",
      "bold": ["Sábado 22 de marzo", "Spanish Brass", "35º aniversario", "Premio Nacional de Música 2020"]
    },
    {
      "type": "subtitle",
      "text": "Domingo 23 de marzo - Teatro para niños"
    },
    {
      "type": "paragraph",
      "text": "Evento: Obra de teatro ‘Mr Bo’, una historia de juegos de poder a través del clown.\n\nHora: 12:00 horas.\n\nUbicación: Teatro de la Casa de la Cultura ‘Carmen Conde’.\n\nEntradas: 5 euros (niños) y 7 euros (adultos). Pueden adquirirse en Giglon.\n\nDescripción: Mr Bo es un espectáculo familiar que utiliza las técnicas del clown para explorar el poder y sus límites, con una puesta en escena cargada de mímica y humor. La obra está recomendada para niños a partir de 4 años.",
      "bold": ["Domingo 23 de marzo", "Mr Bo", "clown", "poder"]
    }
  ]
},


  {
  "title": "Curso Gratuito de Presentaciones en Google: Mejora tu Comunicación Visual en Majadahonda",
  "subtitle": "Del 18 al 19 de marzo de 2025, Majadahonda ofrecerá un curso gratuito para mejorar la forma en que presentas tus ideas.",
  "cover": "/data/articles/articles_resources/Curso_Presentaciones_Google.jpg",
  "link": "/article/Curso_Presentaciones_Google",
  "date": "2025-03-17",
  "author": "Lázaro Majara y del Río",
  "content": [
    {
      "type": "image",
      "src": "/data/articles/articles_resources/Curso_Presentaciones_Google.jpg",
      "alt": "Curso de Presentaciones en Google en Majadahonda"
    },
    {
      "type": "paragraph",
      "text": "Enmarcado dentro del programa Madrid Aula Digital (MAD), impulsado por la Comunidad de Madrid, este curso tiene como objetivo reducir la brecha digital y acercar a los ciudadanos contenidos tecnológicos accesibles. Si alguna vez has tenido que hacer una presentación o deseas mejorar la forma en que comunicas tus ideas, este curso es para ti.",
      "bold": ["Madrid Aula Digital (MAD)", "curso"]
    },
    {
      "type": "subtitle",
      "text": "¿Qué aprenderás en este curso?"
    },
    {
      "type": "paragraph",
      "text": "A lo largo de dos días, los participantes aprenderán a crear presentaciones visuales impactantes y profesionales utilizando Google Slides. Los temas que se abordarán incluyen:\n\n- Uso de herramientas de diseño: Aprende a estructurar tus diapositivas de manera efectiva.\n- Incorporación de imágenes y notas: Mejora la comunicación visual con recursos gráficos.\n- Dinamización de presentaciones: Técnicas para mantener la atención de tu audiencia.",
      "bold": ["Google Slides", "herramientas de diseño", "dinamización de presentaciones"]
    },
    {
      "type": "subtitle",
      "text": "Detalles del curso"
    },
    {
      "type": "paragraph",
      "text": "Fecha: Del 18 al 19 de marzo de 2025 (martes y miércoles)\nHorario: De 10:00 a 13:45 h\nUbicación: Aula de Formación de la Concejalía de Desarrollo Económico, Empleo y Comercio, Avenida Guadarrama 34 (lateral derecho), Majadahonda.",
      "bold": ["Fecha", "Horario", "Ubicación"]
    },
    {
      "type": "subtitle",
      "text": "Requisitos y cómo inscribirse"
    },
    {
      "type": "paragraph",
      "text": "No se requieren conocimientos previos en diseño o en el uso de Google Slides. El curso está abierto a todos los ciudadanos de Majadahonda interesados en mejorar sus habilidades de comunicación visual.",
      "bold": ["conocimientos previos", "curso"]
    },
    {
      "type": "paragraph",
      "text": "Para más información e inscripciones, visita el sitio web oficial: [https://desarrollo-economico.majadahonda.org/presentaciones-en-google](https://desarrollo-economico.majadahonda.org/presentaciones-en-google)",
      "bold": ["información e inscripciones"]
    }
  ]
},

  {
  "title": "El desamparo de la política local y el olvido de la tierra",
  "subtitle": "La política local: cercanía, alma y realidad palpable",
  "cover": "/data/articles/articles_resources/El_desamparo_de_la_politica_local_y_el_olvido_de_la_tierra.jpg",
  "link": "/article/El_desamparo_de_la_politica_local_y_el_olvido_de_la_tierra",
  "date": "2025-03-17",
  "author": "Alfonso de Fuenteblanca Mojada",
  "content": [
    {
      "type": "image",
      "src": "/data/articles/articles_resources/El_desamparo_de_la_politica_local_y_el_olvido_de_la_tierra.jpg",
      "alt": "Imagen representativa de la política local y sus retos"
    },
    {
      "type": "paragraph",
      "text": "La política local es, por antonomasia, la más noble de todas, pues es la que nace de la tierra misma y la que abraza la vida cotidiana de cada hombre y mujer de nuestra comunidad. Es, sin duda, la política que al alcance de todos permite que nuestras voces resuenen en las decisiones que nos afectan con mayor cercanía: la creación de espacios públicos, la mejora de nuestras escuelas, la accesibilidad de nuestras calles. En cada uno de estos pequeños actos hay una oportunidad de transformar el presente inmediato, de forjar un futuro tangible, marcado por la coherencia entre la voluntad popular y la acción política. Sin embargo, hemos ido perdiendo este privilegio, sumidos como estamos en una trama que, lejos de atender lo cercano, responde a intereses lejanos que nada tienen que ver con los verdaderos problemas del pueblo.",
      "bold": ["la más noble de todas", "transformar el presente inmediato"]
    },
    {
      "type": "subtitle",
      "text": "El político local: un hombre de la tierra y no del cartel"
    },
    {
      "type": "paragraph",
      "text": "No hay nada más propio del político local que ser, a su vez, un hombre de la comunidad. No se trata simplemente de un funcionario destinado a gestionar el destino de una población, sino de alguien cuyas raíces están firmemente plantadas en el mismo suelo que pisan sus conciudadanos. Un político de esta naturaleza no es un extraño que se presenta a la urnas desde un mundo ajeno, sino un vecino más, cuyas acciones son consecuencia de su propio entorno. La política local, en su más pura esencia, requiere de la presencia de quien entiende sus deberes no como un cargo, sino como una vocación que brota de una relación diaria y profunda con las gentes y los espacios que componen su territorio.",
      "bold": ["hombre de la comunidad", "vocación que brota de una relación diaria"]
    },
    {
      "type": "paragraph",
      "text": "Y si se dice que un político local ha de vivir en su municipio, ello no es una simple cuestión de residencia. Es una cuestión de cercanía humana, de ser testigo de las mismas dificultades que sufren los vecinos, de compartir en las plazas, en los mercados, en las calles, las preocupaciones, los anhelos y las esperanzas. Es, por encima de todo, un acto de humildad: un compromiso con la tierra que lo ha visto crecer y que lo ha acogido en su seno. Quien no camina a diario sobre la misma tierra que sus conciudadanos, difícilmente puede comprender sus más íntimas necesidades.",
      "bold": ["cercanía humana", "un compromiso con la tierra"]
    },
    {
      "type": "subtitle",
      "text": "La perniciosa injerencia de las siglas nacionales en lo local"
    },
    {
      "type": "paragraph",
      "text": "A pesar de la cercanía inherente a la política local, hay algo que, con el paso de los años, ha ido distorsionando su carácter: la sombra alargada de las siglas nacionales. Si bien, en principio, los problemas urbanísticos, sociales o culturales de una ciudad o pueblo deberían ser resueltos con pragmatismo y visión, los intereses de los grandes partidos nacionales han ido impregnando las decisiones locales, desvirtuando su autenticidad. La política local, que por naturaleza debiera ser un reflejo fiel de los intereses inmediatos de la comunidad, se ve hoy en día atravesada por disputas ideológicas que son ajenas a la vida diaria de los ciudadanos.",
      "bold": ["sombra alargada de las siglas nacionales", "pragmatismo y visión"]
    },
    {
      "type": "paragraph",
      "text": "Es lamentable que, en muchos casos, los candidatos locales no sean más que meros ecos de las luchas que se libran en las altas esferas del poder nacional. A menudo, sus propuestas no responden a las necesidades de la gente, sino a la imperiosa necesidad de ajustar las agendas locales a la línea dictada desde los partidos nacionales. Esta desfiguración, que se asume como natural, desvía la política local de su rumbo y la aleja del verdadero sentido que debe tener: atender y responder a lo inmediato, a lo cercano, a lo que se vive en cada barrio, en cada calle, en cada plaza.",
      "bold": ["meros ecos de las luchas", "ajustar las agendas locales"]
    },
    {
      "type": "subtitle",
      "text": "La polarización nacional: un veneno que envenena la política local"
    },
    {
      "type": "paragraph",
      "text": "El auge de los extremismos, fenómeno que ha marcado la política nacional en tiempos recientes, ha penetrado también en la esfera local, donde debería prevalecer el entendimiento y el acuerdo. Si bien la política nacional se ha caracterizado por la confrontación, por la defensa intransigente de ideologías extremas, lo que caracteriza la política local es, o debiera ser, la búsqueda de soluciones comunes, de puntos de encuentro, de entendimiento mutuo. La política local no debe ser un reflejo de la fragmentación, sino un refugio donde se encuentren las voces de todos, sin más divisiones que las que brotan de la pluralidad misma de los ciudadanos.",
      "bold": ["entendimiento y el acuerdo", "la búsqueda de soluciones comunes"]
    },
    {
      "type": "paragraph",
      "text": "Sin embargo, la influencia de la política nacional ha conseguido que muchos debates locales se conviertan en extensiones de la guerra ideológica de los grandes partidos. Hemos asistido a la tragedia de ver cómo temas de salud, de educación o de urbanismo se han reducido a simples trampas de confrontación ideológica, mientras que la esencia misma de la política local, la que busca la mejora tangible del lugar, se ha visto relegada a un segundo plano. Es hora de recuperar la sensatez y de devolver a la política local el carácter que le corresponde, el de ser una política del acuerdo, del entendimiento, de la búsqueda de soluciones que reflejen los intereses genuinos de los habitantes.",
      "bold": ["extensiones de la guerra ideológica", "devolver a la política local el carácter"]
    },
    {
      "type": "subtitle",
      "text": "La esperanza de una política local renovada"
    },
    {
      "type": "paragraph",
      "text": "A pesar de la oscuridad que pueda empañar en ocasiones el horizonte, no es tarde para retornar a la auténtica política local, aquella que responde a los intereses genuinos de la gente. Si algo caracteriza a las comunidades cercanas es su capacidad para reinventarse, para reconstruirse desde la base, sin dejarse influir por las ideologías ajenas. La política local debe ser, sobre todo, un ejercicio de participación, de compromiso y de acción concreta. No basta con discursos grandilocuentes o con promesas lejanas; hace falta una acción decidida, basada en la realidad y en las necesidades tangibles de los vecinos.",
      "bold": ["retornar a la auténtica política local", "una acción decidida"]
    },
    {
      "type": "paragraph",
      "text": "Así, con un espíritu de colaboración y de responsabilidad compartida, podemos devolver a la política local la dignidad que merece. El camino es claro: volver a lo cercano, lo palpable, lo humano. Solo así, con pequeñas acciones sumadas, podremos restaurar el verdadero sentido de la política local y devolverle su capacidad transformadora, aquella que parte de la tierra, de la gente y de su voluntad común.",
      "bold": ["espíritu de colaboración", "volver a lo cercano"]
    }
  ]
}
,

  {
  "title": "El Rayo Majadahonda resiste en el Cerro del Espino y suma un punto ante el Guadalajara",
  "subtitle": "Empate trabajado en casa.",
  "cover": "/data/articles/articles_resources/rayo-majadahonda-empate.png",
  "link": "/article/rayo-majadahonda-empate",
  "date": "2025-03-16",
  "author": "Lázara Majara y el Río",
  "content": [
    {
      "type": "image",
      "src": "/data/articles/articles_resources/rayo-majadahonda-empate.png",
      "alt": "Jugadores del Rayo Majadahonda en el partido contra el Guadalajara"
    },
    {
      "type": "paragraph",
      "text": "El Rayo Majadahonda peleó hasta el final en el Cerro del Espino y consiguió un empate sin goles frente al CD Guadalajara en un partido intenso, donde los de Jesús Arribas supieron sufrir ante uno de los equipos más fuertes del grupo.",
      "bold": ["Rayo Majadahonda", "Cerro del Espino", "CD Guadalajara"]
    },
    {
      "type": "subtitle",
      "text": "Orden, esfuerzo y un punto más en el bolsillo"
    },
    {
      "type": "paragraph",
      "text": "El conjunto majariego planteó un partido serio desde el primer minuto, consciente del potencial ofensivo del rival. Con una defensa bien plantada y un centro del campo combativo, el Rayo logró frenar las acometidas del Guadalajara y mantener su portería a cero."
    },
    {
      "type": "paragraph",
      "text": "En la primera mitad, los visitantes tuvieron más posesión, pero apenas encontraron espacios ante una zaga local muy ordenada. Los nuestros buscaron el gol en transiciones rápidas y balones largos, aunque sin la puntería necesaria para romper el empate."
    },
    {
      "type": "subtitle",
      "text": "Segunda parte de sufrimiento y lucha"
    },
    {
      "type": "paragraph",
      "text": "Tras el descanso, el Guadalajara salió con más intensidad, generando alguna ocasión peligrosa, pero la solidez defensiva del Rayo y un gran trabajo de nuestro portero evitaron el gol visitante. En los últimos minutos, el equipo empujó con el apoyo de la afición, pero no llegó el tanto de la victoria."
    },
    {
      "type": "subtitle",
      "text": "El Rayo sigue en la pelea"
    },
    {
      "type": "paragraph",
      "text": "Con este empate, el Rayo Majadahonda suma un punto que lo mantiene en la lucha por los puestos altos de la clasificación. Ahora toca pensar en el siguiente reto: el Talavera. Un partido clave para seguir soñando con los puestos de ascenso."
    },
    {
      "type": "paragraph",
      "text": "¡Vamos, Rayo! ¡Seguimos luchando! 🔴⚪"
    }
  ]
}


]
